<html>
    <style>
    .table,td ,th {
        width: 70px;
        /* height:auto; */
        border:1px solid black;
        border-collapse: collapse;
        padding: 5px;
    }
    
  
</style>
<body>
<div id="page1" class="hidden">
    <br>
   <table style="background-color:pink;">
    <tr style="background-color:violet;">
        <th rowspan="2">ယာဉ်အမျိုးအစားများ</th>
        <th colspan="2">နယ်ဝင် </th>
        <th rowspan="2">နယ်ထွက်</th>
    </tr>
    <tr style="background-color: violet;">
    <td align="center"><b>သက်တမ်းရှိနယ်ဝင်</b></td>
    <td align="center"><b>သက်တမ်းမရှိနယ်ဝင်</b></td>
       
    </tr>
    <tr>
    <td align="center">မော်တော်ဆိုင်ကယ် ၊ သုံးဘီးမော်တော်ဆိုင်ကယ် ၊<br>ထရော်လာဂျီယာဉ်</td>
    <td>&#9670;မော်တော်ယာဥ်မှတ်ပုံတင်စာအုပ်<br>&#9670;မော်တော်ယာဥ်မှတ်ပုံတင်သက်သေခံလက်မှတ်<br>&#9670;မှတ်ပုံတင်မူရင်း+မိတ္ထူ(ပိုင်ရှင် သို့မဟုတ် ကိုယ်စားလှယ် တစ်ဦးသာ)
</td>
    <td>&#9670;မော်တော်ယာဥ်မှတ်ပုံတင်စာအုပ်<br>
    &#9670;မော်တော်ယာဥ်မှတ်ပုံတင်သက်သေခံလက်မှတ်<br>
    &#9670;စည်ပင် <br>
    &#9670;အာမခံ<br>
    &#9670;မှတ်ပုံတင်မူရင်း+မိတ္ထူ(ပိုင်ရှင် သို့မဟုတ်ကိုယ်စားလှယ်တစ်ဦးသာ)
 
</td>
    <td align="center"><b>-</b></td>
    </tr>
    <tr>
    <td align="center">ကား</td>
    <td>&#9670;မော်တော်ယာဥ်မှတ်ပုံတင်စာအုပ်<br>
    &#9670;မော်တော်ယာဥ်မှတ်ပုံတင်သက်သေခံလက်မှတ်<br>
    &#9670;ကိုယ်စားလှယ်ဖြင့်ဆောင်ရွက်လိုလျှင် ကားပိုင်ရှင်နှင့်ကိုယ်စားလှယ် နှစ်ဦးလုံး၏ မှတ်ပုံတင် မူရင်း+မိတ္ထူ ယူဆောင်လာပါရန်။
    </td>
    <td>&#9670;မော်တော်ယာဥ်မှတ်ပုံတင်စာအုပ်<br>
    &#9670;မော်တော်ယာဥ်မှတ်ပုံတင်သက်သေခံလက်မှတ်<br>
    &#9670;စည်ပင် <br>
    &#9670;အာမခံ<br>
    &#9670;ကိုယ်စားလှယ်ဖြင့်ဆောင်ရွက်လိုလျှင် ကားပိုင်ရှင်နှင့်ကိုယ်စားလှယ် နှစ်ဦးလုံး၏ မှတ်ပုံတင် မူရင်း+မိတ္ထူ ယူဆောင်လာပါရန်။
    </td>    
    <td align="center"><b>-</b></td>
    </tr>
   </table>

   <p style="font-size:large"><b>မှတ်ချက်။     ။အမည်ပေါက်ပြောင်းလဲပြီးမှသာ နယ်ဝင်ခြင်းလုပ်ငန်းစဥ်အား ဆက်လက် ဆောင်ရွက်ပေးမည်ဖြစ်ပါသည်။ </b></p>
</div>
</body>
</html>